/* Bundle display name */
"CFBundleDisplayName" = "터미널";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "터미널";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991–2021 Apple Inc. 모든 권리 보유.";

/* (No Comment) */
"Terminal session" = "터미널 세션";

/* (No Comment) */
"Terminal settings" = "터미널 설정";

/* (No Comment) */
"Terminal shell script" = "터미널 셸 스크립트";

